export const categories = [
    {
        id: 1,
        name: 'Рекомендации'
    },
    {
        id: 2,
        name: 'Объявление о питомце'
    }
]

export const tags = [
    { "id": 13, "name": "Потерялся" },
    { "id": 12, "name": "Покупка" },
    { "id": 11, "name": "Продажа" },
    { "id": 1, "name": "Корм" },
    { "id": 2, "name": "Здоровье" },
    { "id": 3, "name": "Уход" },
    { "id": 4, "name": "Воспитание" },
    { "id": 5, "name": "Обучение" },
    { "id": 6, "name": "Развлечения" },
    { "id": 7, "name": "Спорт" },
    { "id": 8, "name": "Дрессировка" },
    { "id": 9, "name": "Ветеринарная медицина" },
    { "id": 10, "name": "Поведение" },
    { "id": 11, "name": "Социализация" },
    { "id": 12, "name": "Игрушки" },
    { "id": 13, "name": "Аксессуары" },
    { "id": 14, "name": "Рацион питания" },
    { "id": 15, "name": "Уборка" },
    { "id": 16, "name": "Клетки и вольеры" },
    { "id": 17, "name": "Кошачий когтеточка" },
    { "id": 18, "name": "Тримминг и стрижка" },
    { "id": 19, "name": "Игры на свежем воздухе" },
    { "id": 20, "name": "Душ и купание" },
    { "id": 21, "name": "Уход за зубами" },
    { "id": 22, "name": "Паразиты и блохи" },
    { "id": 23, "name": "Полезные советы для владельцев питомцев" }
]

export const types = [
    { "id": 1, "name": "Собака" },
    { "id": 2, "name": "Кошка" },
    { "id": 3, "name": "Хомяк" },
    { "id": 4, "name": "Кролик" },
    { "id": 5, "name": "Попугай" }
]

export const kinds = [
    {
        "id": 1,
        "name": "Абиссинская"
    },
    {
        "id": 2,
        "name": "Бирманская"
    },
    {
        "id": 3,
        "name": "Британская короткошерстная"
    },
    {
        "id": 4,
        "name": "Бурманская"
    },
    {
        "id": 5,
        "name": "Египетская мау"
    },
    {
        "id": 6,
        "name": "Мейн-кун"
    },
    {
        "id": 7,
        "name": "Персидская"
    },
    {
        "id": 8,
        "name": "Русская голубая"
    },
    {
        "id": 9,
        "name": "Сиамская"
    },
    {
        "id": 10,
        "name": "Сфинкс"
    }
]
